//
//  Localizable.strings
//  Nextcloud
//
//  Copyright © 2017 Marino Faggiana. All rights reserved.
//
//  Author Marino Faggiana <marino.faggiana@nextcloud.com>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_cancel_"                  = "Annuleren";
"_edit_"                    = "Bewerken";
"_tap_to_cancel_"           = "Tik om te annuleren";
"_tap_to_min_max_"          = "Tap to minimize / maximize";
"_cancel_request_"          = "Wilt u annuleren?";
"_upload_file_"             = "Bestand uploaden";
"_download_file_"           = "Downloaden bestand";
"_delete_"                  = "Verwijderen";
"_rename_"                  = "Hernoemen";
"_rename_file_"             = "Hernoem bestand";
"_rename_folder_"           = "Hernoem map";
"_move_"                    = "Verplaats";
"_add_"                     = "Toevoegen";
"_save_"                    = "Opslaan";
"_warning_"                 = "Waarschuwing";
"_error_"                   = "Fout";
"_no_"                      = "Nee";
"_yes_"                     = "Ja";
"_select_"                  = "Selecteren";
"_select_all_"              = "Alles selecteren";
"_upload_"                  = "Uploaden";
"_home_"                    = "Bestanden";
"_files_"                   = "Bestanden";
"_ok_"                      = "OK";
"_done_"                    = "Klaar";
"_clear_"                   = "Terug";
"_selected_"                = "Geselecteerd";
"_no_active_account_"       = "No account found";
"_info_"                    = "Info";
"_warning_"                 = "Waarschuwing";
"_video_"                   = "Video";
"_overwrite_"               = "Overschrijven";
"_create_"                  = "Maak";
"_create_folder_"           = "Maak map";
"_create_folder_e2ee_"      = "Maak versleutelde map";
"_close_"                   = "Sluiten";
"_remove_"                  = "Verwijderen";
"_file_not_found_"          = "Bestand niet gevonden";
"_continue_"                = "Doorgaan";
"_continue_editing_"        = "Hervat bewerken";
"_auto_upload_folder_"      = "Automatisch uploaden";
"_photo_"                   = "Foto";
"_audio_"                   = "Audio";
"_unknown_"                 = "Onbekend";
"_success_"                 = "Geslaagd";
"_mode_filename_"           = "Bestandsnaam modus";
"_warning_owncloud_"        = "You are connected to an ownCloud server. This is untested and unsupported, use at your own risk. To upgrade to Nextcloud, see https://nextcloud.com/migration.";
"_warning_unsupported_"     = "You are using an unsupported version of Nextcloud. For the safety of your data we strongly recommend updating to the latest stable Nextcloud.";
"_restore_"                 = "Herstellen";
"_tap_here_to_change_"      = "Tik hier om te wijzigen";
"_no_albums_"               = "Geen albums";
"_denied_album_"            = "This app does not have access to \"Photos\". You can enable access in Privacy Settings.";
"_denied_camera_"           = "This app does not have access to the \"Camera\". You can enable access in Privacy Settings.";
"_force_start_"             = "Forceer de start";
"_account_does_not_exist_"  = "The account %@ does not exist. Please log in again.";
"_sharing_"                 = "Delen";
"_details_"                 = "Details";
"_no_permission_add_file_"  = "You don't have permission to add files.";
"_no_permission_delete_file_" = "You don't have permission to delete files.";
"_no_permission_modify_file_" = "You don't have permission to modify files.";
"_no_permission_favorite_file_" = "You don't have permission to add the file to your favorites.";
"_add_folder_info_"         = "Toevoegen mapinfo";
"_back_"                    = "Terug";
"_search_"                  = "Zoeken";
"_search_or_create_tags"    = "Search or create tag";
"_tags_"                    = "Tags";
"_share_tags_create_"       = "Create \"%@\"";
"_share_tags_no_results_"   = "No tags found";
"_share_tags_added_named_"  = "Tag %@ has been created.";
"_edit_tags_"               = "Manage tags";
"_create_tag_error_"        = "New tag could not be created. Please try again.";
"_of_"                      = "van";
"_livephoto_save_"          = "Save Live Photo to Photo Album";
"_livephoto_save_error_"    = "Error during save of Live Photo.";
"_livephoto_no_"            = "Disable Live Photo";
"_convert_live_photo_"      = "Convert to Live Photo";
"_file_conflict_num_"       = "bestandsconflict";
"_file_conflicts_num_"      = "bestandsconflicten";
"_file_conflict_desc_"      = "Welke bestanden wil je bewaren?\nAls je beide versies selecteert zal het gekopieerde bestand een volgnummer aan de naam toegevoegd krijgen.";
"_file_conflict_new_"       = "Nieuwe bestanden";
"_file_conflict_exists_"    = "Al aanwezige bestanden";
"_file_not_rewite_doc_"     = "It is not possible to overwrite a document but only to create a new one.";
"_move_or_copy_"            = "Move or copy";
"_move_copy_diff_account_"  = "You cannot copy or move files between different accounts.";
"_copy_"                    = "Kopie";
"_now_"                     = "Nu";
"_wait_"                    = "Even geduld ...";
"_recent_"                  = "Recent";
"_view_in_folder_"          = "Bekijken in map";
"_leave_share_"             = "Verlaat deze gedeelde locatie";
"_disabled_"                = "Disabled";
"_compact_"                 = "Compact";
"_normal_"                  = "Normal";
"_verbose_"                 = "Verbose";
"_standard_"                = "Standard";
"_maximum_"                 = "Maximum";
"_error_occurred_"          = "An error occurred, please try again.";
"_retry_"                   = "Opnieuw proberen";
"_images_"                  = "Images";
"_confirm_"                 = "Bevestigen";
"_confirm_continue_"        = "Confirm by continuing the previous uploading";
"_confirm_resetting_"       = "Confirm ignoring previous uploading";
"_background_location_access_title_"    = "Background Location Access";
"_background_location_access_message_"  = "This app needs background location access to automatically upload files when you move between areas. GPS is not used and your location is never stored.";
"_enable_background_location_title_"    = "Enable Background Location";
"_enable_background_location_message_"  = "To allow automatic file uploads in the background, please enable 'Always' for location access in Settings.";
"_enable_background_location_footer_"   = "To keep your photo library up to date automatically, this app can use background location access.\nThis allows it to detect when you’re in a new area and check for new photos to upload.\nGPS is not used, and your location is never stored or tracked.";

/* MARK: Files lock */

"_lock_"                            = "Slot";
"_unlock_"                          = "Ontgrendel";
"_lock_file_"                       = "Vergrendel bestand";
"_unlock_file_"                     = "Ontgrendel bestand";
"_lock_selected_files_"             = "Vergrendel bestanden";
"_unlock_selected_files_"           = "Ontgrendel bestanden";
"_locked_by_"                       = "Vergrendeld door %@";
"_file_locked_no_override_"         = "Dit bestand is vergrendeld. Het kan niet worden overschreven.";
"_lock_no_permissions_selected_"    = "Not allowed for some selected files or folders.";
"_remove_file_"             = "Verwijder bestand";
"_delete_file_"             = "Verwijder bestand";
"_delete_folder_"           = "Verwijder map";
"_size_"                    = "Omvang";
"_set_user_status_"         = "Online status";
"_set_user_status_message_" = "Statusbericht";
"_open_settings_"           = "Openen instellingen";
"_settings_account_request_" = "Aanvragen account bij opstarten";
"_alias_"                   = "Bijnaam";
"_alias_placeholder_"       = "Write alias";
"_alias_footer_"            = "Give your accounts a descriptive name such as Home, Office, School…";
"_privacy_legal_"           = "Privacy- en Juridisch Beleid";
"_source_code_"             = "Download sourcecode";
"_account_select_"          = "Selecteer het account";
"_account_select_to_add_"   = "Selecteer het account om toe te voegen";
"_remove_local_account_"    = "Remove local account";
"_want_delete_account_"     = "Do you want to remove local account?";
"_prevent_http_redirection_"= "The redirection in HTTP is not permitted.";
"_single_file_conflict_title_" = "Bestandsconflict";
"_multi_file_conflict_title_" = "%@ bestandsconflicten";
"_replace_action_title_" = "Vervangen";
"_keep_both_action_title_" = "Bewaar beide";
"_cancel_keep_existing_action_title_" = "Cancel en behoud bestaande";
"_replace_all_action_title_" = "Alles vervangen";
"_keep_both_for_all_action_title_" = "Behoud beide voor alle";
"_more_action_title_" = "Meer details";
"_wait_file_preparation_" = "Preparing file upload. Please wait …";
"_keep_active_for_upload_" = "Keep application active until upload is completed …";
"_keep_active_for_transfers_" = "Keep application active until the transfers are completed …";
"_wait_file_encryption_"  = "Please wait, encrypting file…";
"_passcode_counter_fail_" = "Too many failed attempts, please wait before reattempting.";
"_seconds_"               = "seconds";
"_change_lock_passcode_"  = "Change passcode";
"_lock_cannot_disable_mdm_" = "Disabling the passcode lock is not permitted by your configuration profile.";

// MARK: User Status

/* User status */
"_online_"                  = "Online";

/* User status */
"_away_"                    = "Afwezig";

/* User status */
"_dnd_"                     = "Niet storen";

/* User status */
"_dnd_description_"         = "Demp alle meldingen";

/* User status */
"_invisible_"               = "Onzichtbaar";

/* User status */
"_invisible_description_"   = "Toon afwezig";

/* User status */
"_busy_"                    = "Busy";

/* User status */
"_select_user_status_"      = "Set online status";
"_select_status_message_"      = "Statusbericht instellen";
"_status_message_"          = "Statusbericht";
"_status_message_placehorder_"  = "Wat is jouw status?";
"_online_status_"           = "Online status";
"_set_status_message_"      = "Instellen statusbericht";
"_clear_status_message_after_"  = "Clear status after";

/* User status */
"_select_option_"           = "Selecteer optie";
"_dont_clear_"              = "Niet wissen";
"_15_minutes_"              = "15 minutes";
"_30_minutes_"              = "30 minuten";
"_an_hour_"                 = "een uur";
"_1_hour_"                  = "1 uur";
"_4_hours_"                 = "4 uur";
"_day_"                     = "Vandaag";
"_this_week_"               = "Deze week";
"_days_"                    = "Dagen";
"_hours_"                   = "Uur";
"_minutes_"                 = "Minuten";


"_network_not_available_"   = "Network unavailable.";
"_file_already_exists_"     = "Unable to complete the operation, a file with the same name exists.";
"_files_lock_error_"        = "There was an error changing the lock of this file.";
"_more_"                        = "Meer";
"_notifications_"               = "Meldingen";
"_quota_space_unlimited_"       = "Onbeperkt";
"_quota_space_unknown_"         = "Onbekend";
"_quota_using_"                 = "Je gebruikt %@ van %@";
"_acknowledgements_"            = "Erkenningen";
"_settings_"                    = "Instellingen";
"_enter_password_"              = "Vul een wachtwoord in ...";
"_lock_"                        = "Slot";
"_lock_active_"                 = "Slot: Dicht";
"_lock_not_active_"             = "Slot: Open";
"_lock_protection_no_screen_"        = "Niet vragen bij opstarten";
"_enable_touch_face_id_"        = "Inschakelen Touch/Face ID";
"_wifi_only_"                   = "Gebruik alleen een wifi verbinding";
"_settings_autoupload_"         = "Auto-uploaden foto's";
"_clear_cache_"                 = "Cache leegmaken";
"_clear_cache_footer_"          = "Schoonmaken van alle gedownloade en offline bestanden van de app";
"_exit_"                        = "Herstel applicatie";
"_exit_footer_"                 = "Remove all accounts and local data from the app.";
"_want_exit_"                   = "Let op! Wordt teruggezet naar de initiële status. Doorgaan?";
"_want_delete_cache_"           = "Wilt u de cache verwijderen (dit stopt ook de huidige bestandsoverdracht)?";
"_add_account_"                 = "Account toevoegen";
"_want_delete_"                 = "You will delete the following: ";
"_want_leave_share_"            = "You will leave the following shares: ";
"_no_delete_"                   = "Nee, niet verwijderen";
"_yes_delete_"                  = "Ja, verwijderen";
"_information_"                 = "Informatie";
"_select_offline_warning_"      = "Making multiple files and folders available offline may take a while and use a lot of memory while doing so.";
"_advanced_"                    = "Geavanceerd";
"_permissions_"                 = "Machtigingen";
"_custom_permissions_"          = "Custom permissions";
"_disable_files_app_"           = "Schakelt integratie Bestandenapp uit";
"_disable_files_app_footer_"    = "Do not permit the access of files via the iOS Files application.";
"_time_remaining_"              = "%@ resterend ";
"_autoupload_"                      = "Automatisch uploaden foto's/video's";
"_autoupload_select_folder_"        = "Kies de \"Auto upload\" map";
"_autoupload_photos_"               = "Auto-uploaden foto's";
"_autoupload_videos_"               = "Auto-uploaden video's";
"_autoupload_favorites_"            = "Auto upload favorites only";
"_autoupload_description_"          = "Choose whether new photos or videos will be automatically uploaded to your account.";
"_autoupload_fullphotos_"           = "Upload alle foto's van de camerarol";
"_start_autoupload_"                = "Turn on auto upload";
"_stop_autoupload_"                 = "Turn off auto upload";
"_autoupload_fullphotos_footer_"    = "Adjust the options above before uploading.";
"_autoupload_create_subfolder_"     = "Gebruik submappen";
"_autoupload_create_subfolder_footer_"  = "Store photos in subfolders based on year, month or day.";
"_autoupload_subfolder_granularity_"    = "Subfolder Granularity";
"_filenamemask_"                        = "Verander bestandsnaam-formaat";
"_filenamemask_footer_"                 = "By default, when a file is uploaded, it automatically gets the following format: yy-mm-dd hh-mm-ss plus a 4-digit counter. If you do not like this format, you can change it here except for the final 4-digit counter, which cannot be omitted.";
"_autoupload_current_folder_"           = "Momenteel geselecteerde map";
"_show_hidden_files_"           = "Verborgen bestanden tonen";
"_format_compatibility_"        = "Meest compatible";
"_format_compatibility_footer_" = "\"Meest compatible\" slaat foto's op als JPEG, als dat kan.";
"_privacy_"                     = "Privacy";
"_privacy_footer_"              = "This app uses a service for the analysis of a crash. Your personal information is not sent with the report. If you want disable it, please change the setting \"Disable crash reporter\" to ON.";
"_crashservice_title_"          = "Uitschakelen Crash Reporter";
"_crashservice_alert_"          = "This option requires a restart of the app to take effect.";
"_upload_mov_livephoto_"        = "Live Foto";
"_upload_mov_livephoto_footer_" = "\"Live Foto\" slaat, als dat kan, de geselecteerde foto op in \"Live Foto\" formaat.";
"_capabilities_"                = "Mogelijkheden";
"_capabilities_footer_"         = "Display the packages used by the app if they are installed and available on the server.";
"_diagnostics_"                 = "Diagnostiek";
"_diagnostics_footer_"          = "Changing log level requires a restart of the app to take effect";
"_view_log_"                    = "View log file";
"_clear_log_"                   = "Clear log file";
"_set_log_level_"               = "Set Log level";
"_log_file_clear_alert_"        = "Log file cleared \n successfully!";
"_connect_server_anyway_"       = "Wil je toch verbinding maken met de server?";
"_server_is_trusted_"           = "Beschouw je deze server als vertrouwd?";
"_connection_error_"            = "Verbindingsfout";
"_login_url_"                   = "Serveradres https:// …";
"_login_url_error_"             = "UEL fout, verifieer je server URL";
"_login_error_"                 = "Could not log in. Please try again later.";
"_favorites_"                   = "Favorieten";
"_favorite_short_"              = "Favoriet maken";
"_tutorial_favorite_view_"      = "Bestanden en mappen die je als favoriet markeert, worden hier getoond";
"_tutorial_offline_view_"       = "Bestanden die hier worden geplaatst, zijn offline ook beschikbaar. Ze worden gesynchroniseerd met je Cloud.";
"_tutorial_groupfolders_view_"  = "No team folders yet";
"_more_"                        = "Meer";
"_favorite_no_files_"           = "Nog geen favorieten";
"_no_date_information_"                     = "No date information";
"_no_camera_information_"                   = "No camera information";
"_no_lens_information_"                     = "No lens information";
"_today_"                                   = "Vandaag";
"_yesterday_"                               = "Gisteren";
"_access_photo_not_enabled_"                = "Access to Photos is not enabled";
"_access_photo_not_enabled_msg_"            = "Please go to Settings → Apps → Nextcloud → Photos and enable Photo Library Access";
"_access_background_app_refresh_denied_"    = "\"Background App Refresh\" is denied. Please enable it in \"Settings\" otherwise, new photos or videos will not be detected when the application is in the background";
"_new_photos_starting_"                     = "Only photos or videos starting %@ will be uploaded.";
"_tutorial_photo_view_"                     = "Nog geen foto's of video's geüploaded";
"_error_createsubfolders_upload_"           = "Fout bij aanmaken submappen";
"_remove_photo_CameraRoll_"                 = "Verwijderen van het filmrolletje";
"_remove_photo_CameraRoll_desc_"            = "\"Verwijderen van fotorolletje\" na een succesvolle upload, wordt een bevestigingsbericht getoond voor verwijdering van de foto's of video's van het fotorolletje. De verwijderde foto's of video's zullen nog 30 dagen in de iOS foto-prullenbak beschikbaar zijn.";
"_never_"                       = "nooit";
"_less_a_minute_"               = "minder dan een minuut geleden";
"_a_minute_ago_"                = "een minuut geleden";
"_minutes_ago_"                 = "%d minuten geleden";
"_an_hour_ago_"                 = "een uur geleden";
"_hours_ago_"                   = "%d uur geleden";
"_a_day_ago_"                   = "een dag geleden";
"_days_ago_"                    = "%d dagen geleden";
"_forbidden_characters_"        = "Forbidden characters: %@";
"_cannot_send_mail_error_"      = "No account is set up, or wrong email address entered.";
"_open_url_error_"              = "Cannot open the URL for this action.";
"_media_"                       = "Media";
"_order_by_"                    = "Sorteren op";
"_name_"                        = "Name";
"_date_"                        = "Datum";
"_size_"                        = "Omvang";
"_delete_selected_files_"       = "Verwijderen bestanden";
"_remove_favorites_"            = "Favoriet weghalen";
"_add_favorites_"               = "Favoriet maken";
"_share_"                       = "Delen";
"_remove_local_file_"           = "Remove locally";
"_folders_"                     = "mappen";
"_folder_"                      = "map";
"_files_"                       = "Bestanden";
"_file_"                        = "bestand";
"_no_file_pull_down_"           = "Upload een bestand of veeg omlaag om te verversen.";
"_no_file_no_permission_to_create_" = "You don't have permission to create or upload files in this folder.";
"_limited_dimension_"           = "Maximale omvang bereikt";
"_save_selected_files_"         = "Opslaan in fotogalerij ";
"_file_not_saved_cameraroll_"   = "Fout: Bestand niet opgeslagen in het Fotoalbum";
"_file_saved_cameraroll_"       = "Bestand opgeslagen in het Fotoalbum";
"_favorite_on_top_"             = "Sort favorite first";
"_directory_on_top_"            = "Sort folders before files";
"_show_description_"            = "Show folder description";
"_show_recommended_files_"      = "Show recommendations";
"_search_no_record_found_"      = "Geen resultaat";
"_search_in_progress_"          = "Bezig met zoeken ...";
"_search_instruction_"          = "Zoeken bestand (minimaal 2 tekens)";
"_files_no_files_"              = "Hier zijn geen bestanden";
"_files_no_folders_"            = "Hier zijn geen mappen";
"_request_in_progress_"         = "Aanvraag bij server bezig ...";
"_personal_files_only_"         = "Personal files only";

"audio"                         = "AUDIO";
"directory"                     = "MAPPEN";
"document"                      = "DOCUMENTEN";
"image"                         = "AFBEELDINGEN";
"template"                      = "SJABLONEN";
"video"                         = "VIDEO";

"_paste_file_"                  = "Plakken";
"_cancel_all_task_"             = "Annuleren alle gegevensoverdrachten";
"_status_wait_download_"        = "Wachten op download";
"_status_downloading_"          = "Downloaden";
"_status_wait_upload_"          = "Waiting to upload";
"_status_wait_create_folder_"   = "Waiting to create the folder";
"_status_wait_delete_"          = "Waiting to delete";
"_status_wait_rename_"          = "Waiting to rename";
"_status_wait_favorite_"        = "Waiting to change favorite";
"_status_wait_copy_"            = "Waiting to copy";
"_status_wait_move_"            = "Waiting to move";
"_status_uploading_"            = "Uploaden";
"_status_upload_error_"         = "Error, waiting to upload";
"_select_media_folder_"         = "Set Media folder";
"_media_viewimage_show_"        = "Show only images";
"_media_viewvideo_show_"        = "Show only video";
"_media_show_all_"              = "Show both";
"_good_morning_"                = "Good morning";
"_good_day_"                    = "Good day";
"_good_afternoon_"              = "Good afternoon";
"_good_evening_"                = "Good evening";
"_good_night_"                  = "Good night";
"_servers_"                     = "Servers";
"_select_server_"               = "Please select a server...";

// MARK: Share

"_share_link_"                  = "Delen link";
"_share_link_name_"             = "Linknaam";
"_password_"                    = "Wachtwoord";
"_share_password_"              = "Beveilig link met wachtwoord";
"_date_"                        = "Datum";
"_user_sharee_footer_"          = "Tikken om machtigingen te wijzigen";
"_enforce_password_protection_" = "Afdwingen wachtwoordbeveiliging";
"_shared_with_you_by_"          = "Gedeeld met jou door";
"_shareLinksearch_placeholder_" = "Name, email, or Federated Cloud ID …";
"_new_comment_"                 = "Nieuwe reactie ...";
"_edit_comment_"                = "Bewerken reactie";
"_delete_comment_"              = "Verwijderen reactie";
"_share_read_only_"             = "Alleen bekijken";
"_share_editing_"               = "Can edit";
"_share_allow_upload_"          = "Toestaan uploaden en bewerken";
"_share_file_drop_"             = "File request";
"_share_secure_file_drop_"      = "Beveiligde bestands-drop (alleen uploaden)";
"_share_hide_download_"         = "Verbergen download";
"_share_allowed_downloads_"     = "Allowed downloads";
"_share_limit_download_"        = "Limit downloads";
"_remaining_"                   = "%d resterend ";
"_share_password_protect_"      = "Wachtwoord beveiliging";
"_share_expiration_date_"       = "Instellen vervaldatum";
"_share_note_recipient_"        = "Notitie voor ontvanger";
"_share_add_sharelink_"         = "Nog een link toevoegen ";
"_share_can_read_"              = "Read";
"_share_can_reshare_"           = "Delen";
"_share_can_create_"            = "Maak";
"_share_can_change_"            = "Bewerken";
"_share_can_delete_"            = "Verwijderen";
"_share_can_download_"          = "Allow download and sync";
"_share_unshare_"               = "Delete share";
"_share_internal_link_"         = "Interne link";
"_share_internal_link_des_"     = "Only works for users with access to this file/folder.";
"_share_reshare_disabled_"      = "You are not allowed to reshare this file/folder.";
"_share_reshare_restricted_"    = "Note: You only have limited permission to reshare this file/folder.";
"_remote_"                      = "Extern";
"_remote_group_"                = "Remote group";
"_conversation_"                = "Conversation";

"_no_transfer_"                     = "Nog geen gegevensoverdrachten";
"_no_transfer_sub_"                 = "Uploads en downloads naar en vanaf dit apparaat worden hier getoond";
"_no_activity_footer_"              = "Geen activiteiten meer beschikbaar";
"_transfers_"                       = "Gegevensoverdrachten";
"_activity_"                        = "Activiteit";
"_trash_file_not_found_"            = "It seems that the file is not in the Trash. Go to the Trash to update it and try again.";
"_list_shares_"                     = "Shares";
"_list_shares_no_files_"            = "Nog geen shares";
"_tutorial_list_shares_view_"       = "Bestanden en folders die je deelt worden hier zichtbaar";
"_offline_"                         = "Offline";
"_upload_photos_videos_"            = "Uploaden foto's of video's";
"_upload_file_"                     = "Bestand uploaden";
"_create_nextcloudtext_document_"   = "Creëer tekstdocument";
"_use_folder_auto_upload_"          = "Gebruik de \"Auto upload\" map als doel";
"_filename_"                        = "Bestandsnaam";
"_enter_filename_"                  = "Voer bestandsnaam in …";
"_default_preview_filename_footer_" = "Example preview of filename: IMG_0001.JPG";
"_filename_header_"                 = "Enter filename";
"_preview_filename_"                = "Example preview of filename. You can use the mask %@ for date/time.";
"_add_filenametype_"                = "Geef type op in bestandsnaam";
"_maintain_original_filename_"      = "Handhaaf de originele bestandsnaam";
"_notifications_"                   = "Meldingen";
"_untitled_"                        = "Untitled";
"_e2e_settings_title_"              = "Encryptie";
"_e2e_settings_"                    = "Begin-tot-eind versleuteling";
"_e2e_settings_start_"              = "Start begin-tot-eind versleuteling";
"_e2e_settings_activated_"          = "Begin-tot-eind versleuteling ingeschakeld";
"_e2e_server_disabled_"             = "End-to-end encryption app disabled on server";
"_e2e_settings_view_passphrase_"    = "Deze 12 woorden samen zorgen voor een heel sterk wachtwoord, waardoor alleen jij gebruik kan maken van je versleutelde bestanden. Schrijf ze alsjeblieft op en bewaar ze op een veilige plek.";
"_e2e_settings_read_passphrase_"    = "Lees wachtwoordzin";
"_e2e_settings_lock_not_active_"    = "Lock not active. Go to \"Settings\" and activate it.";
"_e2e_settings_the_passphrase_is_"  = "De wachtwoordzin is:";
"_e2e_passphrase_request_title_"    = "Verzoek wachtwoordzin";
"_e2e_passphrase_request_message_"  = "Invoegen 12 woorden";
"_e2e_settings_remove_"             = "Verwijder de versleuteling lokaal";
"_e2e_settings_remove_message_"     = "Bevestig de verwijdering van de versleuteling met de passphrase";
"_e2e_set_folder_encrypted_"        = "Versleutel";
"_e2e_remove_folder_encrypted_"     = "Ontsleutel";
"_e2e_file_encrypted_"              = "File encrypted";
"_e2e_goto_settings_for_enable_"    = "Dit is een versleutelde map, ga naar \"Instellingen\" en zet \"end-to-end versleuteling\" aan";
"_e2e_in_upload_"                   = "Upload in progress, please wait for all files to be transferred.";
"_scans_document_"                  = "Scan document";
"_scanned_images_"                  = "Gescande afbeeldingen";
"_scan_document_pdf_page_"          = "Pagina";
"_scan_label_document_zone_"        = "Tap or drag images down for document creation";
"_filter_document_"                 = "Document";
"_filter_original_"                 = "Origineel";
"_quality_image_title_"             = "Kwaliteit voorbeeldafbeelding";
"_file_creation_"                   = "Bestandscreatie";
"_delete_all_scanned_images_"       = "Verwijder alle gescande afbeeldingen";
"_text_recognition_"                = "Tekstherkenning";
"_all_files_"                       = "All files";
"_personal_files_"                  = "Personal Files";

"_trash_view_"                      = "Verwijderde bestanden";
"_empty_trash_"                     = "Prullenbak legen";
"_trash_no_trash_"                  = "Geen bestanden verwijderd";
"_trash_no_trash_description_"      = "Je kunt hier verwijderde bestanden terugzetten";
"_confirm_delete_selected_"         = "Are you sure you want to delete the selected items?";
"_manage_file_offline_"             = "Beheer offline bestanden";
"_set_available_offline_"           = "Instellen als beschikbaar offline";
"_remove_available_offline_"        = "Verwijderen als beschikbaar offline";
"_create_new_document_"             = "Creëer nieuw document";
"_create_new_spreadsheet_"          = "Creëren nieuw werkblad";
"_create_new_presentation_"         = "Creëer nieuwe presentatie";
"_go_online_"                       = "Ga online om dit document te bekijken";
"_intro_1_title_"                   = "Hou je gegevens veilig en in eigen beheer";
"_intro_2_title_"                   = "Veilige samenwerking & bestandsuitwisseling";
"_intro_3_title_"                   = "Eenvoudig te gebruiken webmail, agenda & contacten";
"_intro_4_title_"                   = "Schermdelen, online afspraken & web conferenties";
"_log_in_"                          = "Inloggen";
"_sign_up_"                         = "Aanmelden met provider";
"_host_your_own_server"             = "Host your own server";
"_invalid_url_"                         = "Invalid server URL";
"_ssl_certificate_untrusted_"           = "Het certificaat voor deze server is ongeldig.";
"_ssl_certificate_changed_"             = "The certificate for this server seems to have changed.";
"_file_already_exists_"                 = "Unable to complete the operation, a file with the same name exists.";
"_error_files_upload_"                  = "Error uploading files.";
"_internal_generic_error_"              = "internal error.";
"_err_permission_microphone_"           = "Please allow Microphone usage from Settings.";
"_err_permission_photolibrary_"         = "Please allow Photos from Settings.";
"_qrcode_not_authorized_"   = "This app is not authorized to use the Back Camera.";
"_qrcode_not_supported_"    = "QR code not supported by the current device.";
"_create_voice_memo_"       = "Creëer gesproken bericht";
"_voice_memo_start_"        = "Tik om te starten";
"_voice_memo_stop_"         = "Tik om te stoppen";
"Enter Passcode"            = "Invoeren toegangscode";
"Enter a new passcode"      = "Voer een nieuwe toegangscode in";
"Confirm new passcode"      = "Bevestig nieuwe toegangscode";
"_too_many_failed_passcode_attempts_error_" = "Too many failed passcode attempts. Please try again.";
"Passcodes didn't match. Try again." = "Toegangscodes komen niet overeen";
"Delete"                    = "Verwijderen";
"Cancel"                    = "Annuleren";
"_certificate_details_"     = "Certificaatserver details";
"_certificate_pn_details_"  = "Certificaat-pushmeldingsdetails";
"_certificate_view_"        = "Certificaatserver";
"_certificate_pn_view_"     = "Certificate Push Notification";
"_save_as_scan_"            = "Opslaan als scan";
"_save_changes_"            = "Save changes?";
"_modify_"                  = "Wijzigen";
"_overwrite_original_"      = "Overschrijven origineel";
"_save_as_copy_"            = "Opslaan als kopie";
"_discard_changes_"         = "Discard changes";
"_message_disable_overwrite_livephoto_" = "This image is a Live Photo, overwrite will not be possible.";
"_discard_changes_info_"    = "Uw veranderingen zullen niet opgeslagen worden";
"_delete_files_desc_"       = "Verwijder bestanden om ruimte vrij te maken";
"_delete_old_files_"        = "Verwijder uit de cache alle bestanden ouder dan";
"_never_"                   = "nooit";
"_1_year_"                  = "1 jaar";
"_6_months_"                = "6 maanden";
"_3_months_"                = "3 maanden";
"_1_month_"                 = "1 maand";
"_1_week_"                  = "1 week";
"_monthly_"                 = "Maandelijks";
"_yearly_"                  = "Jaarlijks";
"_daily_"                   = "Dagelijks";
"_used_space_"              = "Used space:";
"_login_address_detail_"         = "Voer alleen je slug in – dit wordt https://<slug>.%@.";
"_go_to_page_"              = "Ga naar pagina";
"_page_"                    = "Pagina";
"_this_document_has_%@_pages_"              = "Het document heeft %@ pagina's";
"_invalid_page_"                            = "Ongeldige Pagina";
"_the_entered_page_number_does_not_exist_"   = "The entered page number does not exist.";
"_error_something_wrong_"   = "Er ging iets verkeerd";
"_try_download_full_resolution_"            = "Download full resolution image";
"_full_resolution_image_info_"            = "This may reveal more information about the photo.";
"_download_audio_"          = "Download the audio locally";
"_copied_path_"             = "Gekopieerd pad";
"_privacy_screen_"          = "Hide content when app is inactive";
"_privacy_screen_footer_"   = "Hide the content in the app and show a splash screen when the app is inactive.";
"_in_"                      = "in";
"_enter_passphrase_"        = "Voer wachtwoordszin in (12 woorden)";
"_show_more_results_"       = "⋯ Load more results";
"_waiting_for_"             = "Waiting for:";
"_reachable_wifi_"          = "network reachable via Wi-Fi or cable";
"_copy_passphrase_"         = "Kopieer wachtwoordzin";
"_ok_copy_passphrase_"      = "OK en kopieer wachtwoordzin";
"_select_color_"            = "Selecteer de kleur";
"_change_color_"            = "Wijzigen kleur";
"_description_dashboardwidget_" = "Having the Dashboard always at your fingertips has never been easier.";
"_description_fileswidget_" = "View your recent files and use the toolbar to speed up your operations.";
"_description_toolbarwidget_"   = "A toolbar to speed up your operations.";
"_title_lockscreenwidget_"  = "Status";
"_description_lockscreenwidget_"    = "Keep an eye on available space and recent activity";

"_keep_running_"            = "Keep the app running for a better user experience.";
"_apps_nextcloud_detect_"   = "%@ apps gedetecteerd ";
"_add_existing_account_"    = "Other %@ Apps has been detected, do you want to add an existing account?";
"_status_in_progress_"      = "Status aan het lezen …";
"_status_e2ee_on_server_"   = "The end-to-end encryption is already configured in the server but not yet enabled on this device.";
"_status_e2ee_not_setup_"   = "The end-to-end encryption is not yet configured on the server.";
"_status_e2ee_configured_"  = "The end-to-end encryption is correctly configured.";
"_e2ee_set_as_offline_"     = "Not allowed for encrypted files or folders.";
"_change_upload_filename_"  = "Do you want to save the file with a different name?";
"_save_file_as_"            = "Sla bestand op als %@";
"_password_ascii_"          = "The password cannot contain special characters.";
"_calendar_contacts_"       = "Kalender en contactpersonen";
"_mobile_config_"           = "Download the configuration profile";
"_calendar_contacts_footer_warning_"    = "Configuration profile can only be downloaded if Safari is set as default browser.";
"_calendar_contacts_footer_"    = "After downloading the profile you can install it from Settings.";
"_modify_image_desc_"       = "Tap on a file to modify or rename.";
"_message_disable_livephoto_" = "This image is a Live Photo, changing it will lose the Live Photo effect.";
"_enable_livephoto_"        = "Enable Live Photo";
"_disable_livephoto_"       = "Disable Live Photo";
"_undo_modify_"             = "Undo modifying";
"_rename_already_exists_"   = "A file with this name already exists.";
"_group_folders_"           = "Team folders";
"_play_from_files_"         = "Play video from a file";
"_play_from_url_"           = "Play video from a link";
"_valid_video_url_"         = "Voer een geldige URL in";
"_chunk_move_"              = "The sent file could not be reassembled, please check the server log.";
"_download_image_"          = "Download image";
"_download_video_"          = "Download video";
"_reset_wrong_passcode_"    = "Herstel applicatie";
"_reset_wrong_passcode_option_" = "Reset application after 10 failed attempts";
"_reset_wrong_passcode_desc_" = "Enabling this will remove all accounts and local data after %d failed passcode entry attempts.";
"_deviceOwnerAuthentication_" = "The biometric sensor has been temporarily disabled due to multiple failed attempts. Enter the device passcode to re-enable the sensor.";
"_virus_detect_"            = "Virus detected. Upload cannot be completed!";
"_select_photos_"           = "Select photos";
"_selected_photo_"          = "selected photo";
"_selected_photos_"         = "selected photos";
"_delete_selected_photos_"  = "Delete selected photos";
"_media_square_"            = "Square grid";
"_media_ratio_"             = "Aspect ratio grid";
"_autoupload_notice_"       = "To ensure the proper functioning of this feature, it is necessary to enable Background App Refresh. Otherwise, new photos or videos will not be detected when the application is in the background.\n\nAdditionally, please note that the app will not be able to detect new photos and videos if it is manually terminated. When the app is in the background, data transfer may be slower, and new photos and/or videos will generally be detected every 10 minutes, depending on the device’s battery level.\n\nTo verify that the app is functioning correctly, you can use the log file available in Advanced settings.";
"_display_"                 = "Scherm";
"_appearance_"              = "Appearance";
"_light_"                   = "Licht";
"_dark_"                    = "Donker";
"_use_system_style_"        = "Systeeminstelling volgen";
"_account_settings_"        = "Account settings";
"_users_"                   = "Gebruikers";
"_users_footer_"            = "Allows you to select an account every time you open the app.";
"_while_charging_"          = "Tijdens het opladen";
"_keep_screen_awake_"       = "Scherm actief houden tijdens gegevensoverdrachten";
"_error_not_found_"         = "The requested resource could not be found";
"_error_conflict_"          = "The request could not be completed due to a conflict with the current state of the resource";
"_error_precondition_"      = "The server does not meet one of the preconditions of the requester";
"_downloading_"             = "Downloaden";
"_additional_options_"      = "Additional options";
"_unauthorizedFilesPasscode_" = "Files app cannot be used with an activated passcode";
"_disableFilesApp_"         = "Files app cannot be used because it is disabled";
"_widget_available_nc25_"   = "Widget only available starting with server version 25";
"_no_items_"                = "No items";
"_check_back_later_"        = "Check back later";
"_no_data_available_"       = "No data available";
"_recent_activity_"         = "Recent activity";
"_maintenance_mode_"        = "De server is op dit moment in onderhoudsmodus, dit kan even duren.";
"_account_disabled_"        = "Account disabled";
"_user_"                    = "Gebruiker";
"_add_subtitle_"            = "Add an external subtitle";
"_add_audio_"               = "Add an external audio";
"_upload_foreground_msg_"   = "Do not close %@ to complete the transfer …";
"_upload_background_msg_"   = "Files upload in progress …";
"_create_folder_error_"     = "An error has occurred while creating the folder:\n%@.\n\nPlease resolve the issue as soon as possible.\n\nAll uploads are suspended until the problem is resolved.\n";
"_creating_dir_progress_"   = "Creating directories in progress … keep the application active.";
"_creating_db_photo_progress_" = "Creating photo archive in progress … keep the application active.";
"_account_unauthorized_"    = "There was an issue authorizing the account %@. Please log in again.";
"_folder_offline_desc_"     = "Even without an internet connection, you can organize your folders, create files. Once you're back online, your pending actions will automatically sync.";
"_offline_not_allowed_"     = "This operation is not allowed in offline mode";
"_Upload_native_format_yes_"= "Upload in native format: yes";
"_Upload_native_format_no_" = "Upload in native format: no";
"_terms_of_service_"        = "Terms of service";
"_terms_accept_"            = "I acknowledge that I have read and agree to the above terms of service.";
"_terms_accepted_"          = "Terms accepted";
"_recommended_files_"       = "Recommended Files";
"_propagate_layout_"        = "Apply the following change to all subfolders";
"_version_mismatch_error_"  = "Version change: please open the main app to update the data.";
"_check_auto_upload_"       = "Automatic photo upload is currently disabled.\nWith Nextcloud iOS you can automatically back up your photos and keep them safe on your server.\nJust open Settings → Auto Upload, choose the options you prefer, and turn it on with the \"%@\" button.";
"_cancel_all_request_"      = "Are you sure you want to cancel all transfers?";
"_cancel_all_"              = "Cancel All";
"_dismiss_"                 = "Negeren";
"_opt_in_pro_"              = "Optimization in progress …";
"_update_in_progress_"      = "Update in progress …";
"_delete_in_progress_"      = "Delete in progress …";
"_download_in_progress_"    = "Download in progress …";
"_upload_in_progress_"      = "Upload in progress …";
"_transfer_in_progress_"    = "Transfer in progress …";
"_in_waiting_"              = "In waiting";
"_in_progress_"             = "In progress";
"_in_error_"                = "In error";
"_retry_minutes_"           = "min left to retry";
"_retry_seconds_"           = "sec left to retry";
"_retry_soon_"              = "retrying soon …";
"_large_upload_tip_"        = "Large files require the app to remain open until the transfer is complete";
"_e2ee_upload_tip_"         = "End-to-end files require the app to remain open until the transfer is complete";
"_finalizing_wait_"         = "Waiting for finalization …";
"_in_this_folder_"          = "In this folder";
"_media_no_longer_available_" = "Media no longer available";
"_this_item_has_been_deleted_" = "This item has been deleted.";
"_video_not_available_" = "Video not available";
"_disable_" = "Disable";
"_no_subtitles_available_" = "No subtitles available";
"_no_audio_tracks_available_" = "No audio tracks available";
"_add_external_subtitle_" = "Add external subtitle";
"_image_load_failed_" = "Image load failed";
"_image_load_failed_" = "Image load failed";
"_gif_file_could_not_be_decoded_" = "GIF file could not be decoded";
"_svg_file_could_not_be_rendered_" = "SVG file could not be rendered";
"_image_file_could_not_be_decoded_" = "Image file could not be decoded";
"_media_not_available_" = "Media not available";
"_no_assistant_installed_"  = "Assistant is not installed on this server. Ask your administrator to install the Assistant app";

// Tip
"_tip_pdf_thumbnails_"      = "Swipe left from the right edge of the screen to show the thumbnails";
"_tip_accountrequest_"      = "Touch here to change account or to add a new one";
"_tip_addcopyimage_"        = "Long press to paste a copied image";
"_tip_open_mediadetail_"    = "Swipe up to show the details";
"_tip_autoupload_button_"   = "Configure the options as you prefer (folder, Wi-Fi, new content, subfolders) and tap ‘Turn on auto uploading’.\nYou can stop it at any time, adjust the settings, and enable it again.";

// MARK: Accessibility

// Accessibility, floating panel top element
"_cart_controller_"             = "Card controller";
"_accessibility_add_upload_"    = "Toevoegen en uploaden";
"_dismiss_menu_"                = "Dismiss the menu";
"_show_profile_"                = "Show profile";
// a11y: On/Off
"_on_"                          = "Aan";
// a11y: On/Off
"_off_"                         = "Uit";
"_list_"                        = "Lijst";
"_icons_"                       = "Pictogrammen";

// MARK: Assistant
"_assistant_task_unknown_"       = "Unknown";
"_assistant_task_scheduled_"     = "Scheduled";
"_assistant_task_in_progress_"   = "In Progress";
"_assistant_task_completed_"     = "Completed";
"_assistant_task_failed_"        = "Failed";
"_input_"                        = "Input";
"_output_"                       = "Output";
"_task_details_"                 = "Task details";
"_assistant_"                    = "Assistent";
"_new_task_"                     = "New %@ task";
"_no_tasks_"                     = "Hello there! What can I help you with today?";
"_create_task_subtitle_"         = "Use the + button to create a new task";
"_edit_task_"                    = "Edit %@ task";
"_no_types_"                     = "No provider found";
"_no_types_subtitle_"            = "AI Providers need to be installed to use the Assistant.";
"_assistant_ai_warning_"         = "Output shown here is generated by AI. Make sure to always double-check.";
"_no_chat_subtitle_"             = "Try sending a message to spark a conversation.";
"_retry_response_generation_"    = "Retry response generation";
"_conversations_"                = "Conversations";
"_new_conversation_"             = "Nieuw gesprek";
"_type_message_"                 = "Type a message...";
"_assistant_chat_"               = "Assistant Chat";
"_assistant_error_send_message_"  = "Could not send message. Please try again.";
"_assistant_error_load_messages_" = "Could not load messages. Please try again.";
"_assistant_error_generate_response_" = "Could not generate response. Please try again.";

// MARK: Client certificate
"_no_client_cert_found_"         = "The server is requesting a client certificate.";
"_no_client_cert_found_desc_"    = "Do you want to install a TLS client certificate? \n Note that the .p12 certificate must be installed on your device first by clicking on it and installing it as an Identitity Certificate Profile in Settings. The certificate MUST also have a password as that is a requirement by iOS.";
"_client_cert_enter_password_"   = "Enter the password for the chosen certificate";
"_client_cert_wrong_password_"   = "Sorry, you entered an invalid password.";

// MARK: Login poll
"_poll_desc_"                    = "Please complete the log in process in your browser.";

// MARK: File name validator (used by NextcloudKit, don't remove)
"_file_name_validator_error_ends_with_space_period_" = "Name must not contain spaces at the beginning or end.";
"_file_name_validator_error_reserved_name_" = "\"%@\" is a forbidden name.";
"_file_name_validator_error_forbidden_file_extension_" = "\".%@\" is a forbidden file extension.";
"_file_name_validator_error_invalid_character_" = "Name contains an invalid character: \"%@\".";
"_file_name_validator_error_space_" = "Name must not contain spaces at the beginning or end.";
"_file_name_new_extension_" = "Changing the extension might cause this file to open in a different application.";
"_file_name_empty_" = "File name cannot be empty.";
"_please_rename_file_" = "Please rename the file or folder.";
"hidden_file_name_warning" = "Name will result in a hidden file.";

"_camera_roll_" = "Fotorolletje";
"_destination_" = "Destination";
"_select_autoupload_albums_" = "Select albums";
"_upload_from_" = "Upload from";
"_multiple_albums_" = "Multiple albums";
"_smart_albums_" = "Smart albums";
"_albums_" = "Albums";
"_new_photos_only_" = "New photos only";
"_all_photos_" = "All photos";
"_back_up_new_photos_only_" = "Back up new photos/videos only";
"_auto_upload_all_photos_warning_title_" = "Are you sure you want to upload all photos?";
"_auto_upload_all_photos_warning_message_" = "This can take some time to process depending on the amount of photos.";
"_item_with_same_name_already_exists_" = "An item with the same name already exists.";

// MARK: Migration Multi Domains
"_preparing_migration_" = "Preparing migration …";
"_scanning_files_" = "Scanning files …";
"_moving_items_to_domain_" = "Moving items to correct domain …";
"_finishing_up_" = "Finishing up …";

// MARK: E2EE
"_e2ee_no_session_" = "End-to-end encryption error, no account for this session";
"_e2ee_no_dir_" = "End-to-end encryption error, cannot get directory";
"_e2ee_no_certificate_" = "End-to-end encryption error, cannot get certificate";
"_e2ee_no_generate_key_" = "End-to-end encryption error, cannot generate key";
"_e2ee_no_metadataKey_found_" = "End-to-end encryption error, cannot decrypt metadata key";
"_e2ee_no_user_found_" = "End-to-end encryption error, user not found";
"_e2ee_no_signature_found_" = "End-to-end encryption error, no signature found";
"_e2ee_counter_check_" = "End-to-end encryption error, the counter is lower than the previous one";
"_e2ee_signature_failed_" = "End-to-end encryption error, verify signature failed";
"_e2ee_enc_payload_" = "End-to-end encryption error, encrypt payload file";
"_e2ee_no_metadata_" = "End-to-end encryption error, cannot get metadata";
"_e2ee_filedrop_ciphertext_" = "End-to-end encryption error, filedrop ciphertext failed";
"_e2ee_key_ciphertext_" = "End-to-end encryption error, key ciphertext failed";
"_e2ee_key_no_checksums_found_" = "End-to-end encryption error, no checksums found";
"_e2ee_key_checksums_" = "End-to-end encryption error, key checksums failed";
"_e2ee_decode_metadata_" = "End-to-end encryption error, cannot decode metadata";
"_e2ee_no_lock_" = "End-to-end encryption error, unable to lock file";
"_e2ee_no_decrypt_metadata_" = "End-to-end encryption error, cannot decrypt metadata";
"_e2ee_no_enc_file_" = "End-to-end encryption error, cannot encrypt file";
"_e2ee_no_enc_key_" = "End-to-end encryption error, cannot get encoded key";
"_e2ee_no_match_checksum_" = "End-to-end encryption error, checksum does not match";
"_e2ee_create_folder_" = "End-to-end encryption directory creation in progress, please wait …";
"_e2ee_rename_file_" = "End-to-end encryption rename in progress, please wait …";
"_e2ee_encrypt_folder_" = "End-to-end encryption folder in progress, please wait …";
"_e2ee_setup_get_certificate_" = "Server did not return a certificate";
"_e2ee_setup_create_csr_" = "Unable to generate certificate signing request (CSR)";
"_e2ee_setup_sign_certificate_" = "Server did not return a certificate after signing request";
"_e2ee_setup_extract_publickey_" = "Public key mismatch between generated key and certificate";
"_e2ee_setup_get_privatekey_" = "Server did not return an encrypted private key";
"_e2ee_setup_passphrase_error_" = "The provided passphrase is incorrect";
"_e2ee_setup_get_publickey_" = "Server did not return an encrypted public key";
"_e2ee_setup_encript_privatekey_" = "Unable to encrypt the private key";
"_e2ee_setup_store_privatekey_" = "Private key generation returned no usable key";
"_e2ee_setup_verify_publickey_" = "Public key does not match the certificate";
"_e2ee_setup_generate_passphrase_" = "Unable to generate a passphrase";
"_mail_"                       = "Mail";
"_mail_compose_"               = "Nieuw bericht";
"_mail_to_"                    = "Aan";
"_mail_subject_"               = "Onderwerp";
"_mail_send_"                  = "Verzenden";
"_mail_no_subject_"            = "(geen onderwerp)";
"_mail_yesterday_"              = "Gisteren";
"_mail_credential_failed_"     = "E-mail kon niet worden ingesteld. Probeer het opnieuw.";
"_mail_loading_"                 = "Loading mailbox…";
"_mail_deep_link_missing_"        = "Mail no longer exists";
"_mail_deep_link_failed_"          = "Could not load the mail";
"_mail_fetching_"                  = "Fetching mail…";
"_mail_retry_"                 = "Opnieuw proberen";
"_mail_cc_"                    = "Cc";
"_mail_bcc_"                   = "Bcc";
"_mail_from_"                  = "Van";
"_mail_show_cc_bcc_"           = "Cc/Bcc toevoegen";
"_mail_mailboxes_"             = "Mailboxen";
"_mail_shared_prefix_"         = "Gedeeld";
"_mail_folder_inbox_"          = "Postvak IN";
"_mail_folder_sent_"           = "Verzonden";
"_mail_folder_drafts_"         = "Concepten";
"_mail_folder_trash_"          = "Prullenbak";
"_mail_folder_junk_"           = "Spam";
"_mail_search_"                = "Zoeken";
"_mail_search_hint_"           = "E-mails zoeken";
"_mail_search_no_results_"     = "Geen resultaten";
"_mail_attachments_"           = "Bijlagen";
"_mail_attachment_add_"        = "Bijlage toevoegen";
"_mail_move_"                  = "Verplaatsen";
"_calendar_"                   = "Agenda";
"_calendar_coming_soon_"       = "Agenda volgt binnenkort";
"_contacts_"                     = "Contacten";
"_contacts_coming_soon_"         = "Contacten volgen binnenkort";
"_mail_reply_"                   = "Beantwoorden";
"_mail_reply_all_"               = "Allen beantwoorden";
"_mail_forward_"                 = "Doorsturen";
"_mail_mark_read_"               = "Markeer als gelezen";
"_mail_mark_unread_"             = "Markeer als ongelezen";
"_mail_flag_"                    = "Markeren";
"_mail_souvera_files_"           = "Souvera bestanden";
"_mail_offline_"                 = "Offline – laatste stand wordt getoond";
"_mail_quote_header_"            = "Op %@ schreef %@:";
"_mail_search_contacts_"         = "Contacten zoeken";
"_mail_remove_"                  = "Verwijderen";
"_login_slug_placeholder_"       = "jouw-workspace";
"_link_"                         = "Link";
"_link_start_conversation_"      = "Gesprek starten";
"_link_no_conversations_"        = "Nog geen gesprekken";
"_link_search_people_"           = "Personen zoeken";
"_link_message_"                 = "Bericht";
"_push_event_title_"              = "Event: %@";
"_link_incoming_call_"           = "Inkomend gesprek";
"_mail_sent_"                    = "E-mail verzonden";
"_mail_message_"                 = "Bericht";
"_contact_new_"                  = "Nieuw contact";
"_contact_edit_"                 = "Bewerken";
"_contact_name_"                 = "Naam";
"_contact_email_"                = "E-mail";
"_contact_phone_"                = "Telefoon";
"_contact_org_"                  = "Bedrijf";
"_contact_save_"                 = "Opslaan";
"_contact_unnamed_"              = "Naamloos";
"_contact_empty_"                = "Nog geen contacten";
"_contact_save_error_"           = "Het contact kon niet worden opgeslagen. Probeer het opnieuw.";
"_calendar_untitled_"            = "(zonder titel)";
"_calendar_no_events_"           = "Geen afspraken op deze dag";
"_calendar_all_day_"             = "Hele dag";
"_calendar_title_"               = "Titel";
"_calendar_start_"               = "Start";
"_calendar_end_"                 = "Einde";
"_calendar_location_"            = "Locatie";
"_calendar_notes_"               = "Notities";
"_calendar_new_event_"           = "Nieuwe afspraak";
"_calendar_save_error_"          = "De afspraak kon niet worden opgeslagen. Probeer het opnieuw.";
"_mail_scroll_top_"              = "Naar boven scrollen";
"_calendar_day_"                 = "Dag";
"_calendar_three_day_"           = "3 dagen";
"_calendar_month_"               = "Maand";
"_calendar_attendees_"           = "Deelnemers";
"_calendar_reminders_"            = "Herinneringen";
"_calendar_reminder_add_"         = "Herinnering toevoegen";
"_calendar_reminder_at_start_"    = "Bij aanvang";
"_calendar_reminder_minutes_before_" = "%d minuten van tevoren";
"_calendar_reminder_hours_before_"   = "%d uur van tevoren";
"_calendar_reminder_day_before_"     = "%d dag van tevoren";
"_calendar_reminder_days_before_"    = "%d dagen van tevoren";
"_calendar_add_attendee_"        = "Deelnemer toevoegen";
"_calendar_talk_channel_"         = "Link-gesprek";
"_calendar_create_talk_"          = "Link-gesprek toevoegen";
"_calendar_open_talk_"            = "Openen in Link";
"_contacts_directory_users_"     = "Souvera-gebruikers";
"_calendar_talk_error_"          = "Link-gesprek kon niet worden aangemaakt";
"_link_attach_file_"             = "Bestand bijvoegen";
"_link_share_file_"              = "Souvera-bestand delen";
"_mail_sort_date_desc_"          = "Nieuwste eerst";
"_mail_sort_date_asc_"           = "Oudste eerst";
"_mail_sort_unread_"             = "Ongelezen eerst";
"_link_call_return_"             = "Terug naar gesprek";
"_link_call_end_"                = "Beëindigen";
"_call_speaker_"                 = "Luidspreker";
"_shield_"                       = "Shield";
"_shield_quarantine_"            = "Quarantaine";
"_shield_whitelist_"             = "Whitelist";
"_shield_blacklist_"             = "Blacklist";
"_shield_spam_"                  = "Spam";
"_shield_files_"                 = "Bestanden";
"_shield_viruses_"               = "Virussen";
"_shield_release_"                 = "Bezorgen";
"_shield_add_entry_"             = "Vermelding toevoegen";
"_shield_entry_placeholder_"     = "bv. afzender@domein.nl";
"_shield_empty_"                 = "Hier is niets";
"_shield_load_error_"            = "De Shield-gegevens konden niet worden geladen.";
"_shield_action_failed_"         = "Actie mislukt. Probeer het opnieuw.";
"_shield_released_"              = "Bezorgd";
"_shield_deleted_"               = "Verwijderd";
"_shield_added_"                 = "Vermelding toegevoegd";
"_shield_removed_"               = "Vermelding verwijderd";
"_calendar_upcoming_"            = "Binnenkort";
"_calendar_color_default_"       = "Standaardkleur";
"_calendar_color_"               = "Kleur";
"_link_edit_message_"            = "Bericht bewerken";
"_touch_face_id_requires_passcode_"  = "Stel eerst een pincode in om Face ID / Touch ID te activeren.";
"_shield_mailbox_filter_"        = "Postvak kiezen";
"_shield_all_mailboxes_"         = "Alle postvakken";
"_settings_auto_refresh_"        = "Achtergrond bijwerken";
"_settings_auto_refresh_interval_" = "Verversingsinterval";
"_settings_auto_refresh_off_"    = "Uit";
"_settings_auto_refresh_minutes_" = "%d min.";
"_link_silent_call_"             = "Stil gesprek";
"_link_debug_"                    = "Debug";
"_link_debug_simulate_call_audio_" = "Inkomend gesprek simuleren (audio)";
"_link_debug_simulate_call_video_" = "Inkomend gesprek simuleren (video)";
"_shield_release_only_"         = "Alleen bezorgen";
"_shield_release_whitelist_"    = "Bezorgen en afzender whitelisten";
"_shield_released_whitelisted_" = "Bezorgd en afzender toegevoegd aan de whitelist";
"_link_video_call_"               = "Videogesprek";
"_link_decline_"                  = "Weigeren";
"_link_scroll_bottom_"             = "Jump to newest messages";
"_link_new_messages_"              = "New messages";
"_link_share_message_"             = "Share…";
"_link_react_message_"             = "React…";
"_link_attach_photos_"             = "Photos";
"_about_version_"                 = "Version %@ (%@)";
"_about_based_on_"                = "This app is based on the Nextcloud iOS client and was modified by Host-On Service Provider GmbH. It is not an official Nextcloud GmbH application.";
"_about_gpl_part_"                = "Parts of this application are licensed under the GNU General Public License Version 3 (GPLv3).";
"_about_licenses_"                = "Open source licenses";
"_about_source_"                  = "Source code";
"_link_call_minimize_"              = "Minimize";
"_link_accept_"                   = "Accepteren";
"_qr_code_"                       = "QR-code aanmelding";
"_qr_code_simulator_hint_"        = "De simulator heeft geen camera — plak de QR-code-inhoud:";
"_link_swipe_call_"              = "Bellen";
"_link_delete_room_"             = "Kanaal verwijderen";
"_link_delete_room_confirm_"     = "Weet je zeker dat je dit kanaal wilt verwijderen?";
"_mail_auto_refresh_ring_"       = "Volgende verversing over %d:%02d min";
"_mail_blacklist_sender_"         = "Afzender op zwarte lijst";
"_mail_blacklist_short_"          = "Zwarte lijst";
"_mail_blacklist_success_"        = "%d afzender(s) op de zwarte lijst gezet";
"_mail_blacklist_partial_"        = "%d van %d afzenders op de zwarte lijst gezet";
"_mail_blacklist_failed_"         = "Zwarte-lijstactie mislukt";
"_calendar_saved_"                = "Afspraak opgeslagen";
"_calendar_deleted_"              = "Afspraak verwijderd";
"_calendar_talk_created_"       = "Link-gesprek aangemaakt";
"_calendar_talk_deleted_"       = "Link-gesprek verwijderd";
"_link_room_deleted_"             = "Kanaal verwijderd";
"_link_room_delete_failed_"       = "Kanaal kon niet worden verwijderd (rechten?)";
"_mail_blacklist_confirm_title_"   = "Op de zwarte lijst zetten?";
"_mail_blacklist_confirm_multi_"   = "%@ en %d meer";
"_link_chat_external_"             = "Chatten met externe gebruiker: %@";
"_link_external_created_"          = "Gesprek met %@ aangemaakt";
"_link_external_failed_"           = "Externe uitnodiging mislukt";
"_link_create_channel_"            = "Kanaal aanmaken";
"_link_channel_name_"              = "Kanaalnaam";
"_link_channel_created_"           = "Kanaal aangemaakt";
"_link_channel_create_failed_"     = "Kanaal kon niet worden aangemaakt";
"_link_add_participant_"           = "Deelnemer toevoegen";
"_link_participant_added_"         = "%@ toegevoegd";
"_link_participant_add_failed_"    = "Deelnemer kon niet worden toegevoegd";
"_shield_add_whitelist_"          = "Aan whitelist toevoegen";
"_shield_add_blacklist_"          = "Aan zwarte lijst toevoegen";
"_shield_add_personal_only_"      = "Toevoegen is alleen mogelijk voor de persoonlijke mailbox (%@).";
"_settings_calendar_default_view_" = "Standaard agendaweergave";
"_calendar_three_days_"          = "3 dagen";
"_settings_auto_refresh_seconds_"    = "%d sec.";
"_mail_blacklist_and_delete_"        = "Zwarte lijst en mail verwijderen";
"_mail_trash_empty_"                 = "Prullenbak legen";
"_mail_trash_empty_confirm_"         = "Alle berichten in deze map permanent verwijderen?";
"_mail_trash_emptied_"               = "Prullenbak geleegd";
"_mail_trash_empty_failed_"          = "Prullenbak kon niet worden geleegd";
"_link_participants_"                = "Deelnemers";
"_link_participant_moderator_"       = "Moderator";
"_link_participant_remove_"          = "Deelnemer verwijderen";
"_link_participant_removed_"         = "%@ verwijderd";
"_link_participant_remove_failed_"   = "Deelnemer kon niet worden verwijderd";
"_link_no_participants_"             = "Geen deelnemers";
"_link_start_call_"                  = "Gesprek starten";
"_link_start_audio_call_"            = "Audiogesprek starten";
"_link_start_video_call_"            = "Videogesprek starten";
"_calendar_month_year_picker_"       = "Maand kiezen";
"_mail_sort_"                      = "Sorteren";
"_calendar_refresh_"              = "Vernieuwen";
"_mail_more_"                      = "Meer";
"_settings_language_"             = "Taal";
"_language_system_"               = "Systeem";
"_language_restart_"              = "De taalwijziging wordt actief na het herstarten van de app.";
"_intro_about_souvera_"           = "Over Souvera Workspace";

/* Souvera additions */
"_4_hour_" = "4 uur";
"_account_not_available_" = "Account not available";
"_ask_assistant_anything_" = "Stel de assistent een vraag";
"_auto_upload_no_new_items_to_upload_" = "No new items to upload";
"_enable_focused_auto_upload_" = "Enable Focused Auto Upload";
"_filenamemask_format_" = "Bestandsnaamformaat";
"_finish_" = "Finish";
"_focused_auto_upload_" = "Focused Auto Upload";
"_focused_auto_upload_backing_up_" = "Backing up";
"_focused_auto_upload_completed_" = "Upload completed!";
"_focused_auto_upload_countdown_" = "Do not lock the screen or exit the app. The screen will turn dark in %d seconds.";
"_focused_auto_upload_failed_" = "Focused Auto Upload mislukt";
"_focused_auto_upload_intro_heading_" = "Focused Auto Upload";
"_focused_auto_upload_intro_message_" = "Blijf in de app terwijl je foto's worden geüpload. Verlaat het scherm niet totdat de upload is voltooid.";
"_focused_auto_upload_items_left_" = "%d items over";
"_focused_auto_upload_photos_to_back_up_" = "Foto's om te back-uppen";
"_focused_auto_upload_settings_footer_" = "Focused Auto Upload uploadt je nieuwe foto's alleen terwijl de app open is.";
"_no_date_" = "Geen datum";
"_play_" = "Afspelen";
"_remaining_share_downloads_" = "%d downloads resterend";
"_souvera_notes_" = "Notities";
"_start_conversation_" = "Gesprek starten";
"_stop_focused_auto_upload_" = "Stoppen";
"_souvera_language_system_" = "Systeem";
"_link_reply_" = "Antwoorden";
"_link_reply_to_" = "Antwoord aan %@";
"_link_offline_" = "Offline – laatste stand wordt getoond";
"_maintenance_info_" = "De server is in onderhoudsmodus. Je kunt offline verder werken met de laatste stand in Mail, Agenda en Link.";
"_link_forward_" = "Doorsturen";
"_link_forward_to_" = "Doorsturen naar";
"_link_forwarded_" = "Bericht doorgestuurd";
"_calendar_talk_remove_" = "Koppeling verwijderen";
"_link_typing_one_" = "%@ typt…";
"_link_typing_two_" = "%@ en %@ typen…";
"_link_typing_many_" = "Meerdere personen typen…";
"_link_guest_invited_" = "Externe deelnemer uitgenodigd";
"_link_copy_room_link_" = "Ruimtelink kopiëren";
"_link_lobby_enabled_hint_" = "De lobby is ingeschakeld – gasten wachten op jouw goedkeuring.";
"_mail_new_folder_" = "Nieuwe map";
"_mail_folder_name_" = "Mapnaam";
"_mail_folder_position_" = "Positie";
"_mail_folder_position_root_" = "Root (naast Postvak IN)";
"_mail_create_" = "Aanmaken";
"_mail_rename_folder_" = "Map hernoemen";
"_mail_delete_folder_" = "Map verwijderen";
"_mail_delete_folder_confirm_" = "Map «%@» echt verwijderen?";
"_mail_delete_folder_with_mails_" = "Map en mails verwijderen";
"_mail_delete_folder_only_" = "Alleen map verwijderen";
"_cache_active_" = "Serverfout: cache actief";
"_calendar_select_calendar_" = "Agenda";
"_calendar_join_video_call_" = "Join video call";
"_link_camera_denied_" = "Camera access denied – audio-only call";
"_link_join_call_" = "Join call";
"_link_mic_denied_" = "Microphone access required";
"_link_mic_denied_hint_" = "Calls need microphone access. Please allow it in the system settings to start calls.";
"_link_upload_failed_" = "File upload failed. Please try again.";
"_mail_sending_" = "Sending email…";
"_settings_diagnostics_" = "Diagnostics";
"_settings_about_app_"            = "About the app";
"_settings_logs_" = "Share logs";
"_settings_logs_confirm_message_" = "De diagnoselogboeken worden per e-mail naar Host-On verzonden.";
"_settings_logs_confirm_send_" = "Send";
"_settings_logs_confirm_title_" = "Send logs to Host-On?";
"_settings_logs_failed_" = "Could not send logs. Please try again.";
"_settings_clear_cache_" = "App-cache wissen";
"_settings_clear_cache_confirm_title_" = "App-cache wissen?";
"_settings_clear_cache_confirm_message_" = "Hiermee worden de gecachte e-mail-, agenda- en linkgegevens gewist. De app laadt ze opnieuw van de server.";
"_settings_clear_cache_confirm_" = "Cache wissen";
"_settings_clear_cache_done_" = "App-cache gewist.";
"_settings_logs_sending_" = "Sending logs…";
"_settings_logs_sent_" = "Logs sent to Host-On.";
"_settings_push_diag_" = "Push diagnostics";
"_settings_push_diag_apns_" = "APNs token";
"_settings_push_diag_error_" = "Request failed";
"_settings_push_diag_missing_" = "missing";
"_settings_push_diag_no_account_" = "No account";
"_settings_push_diag_registration_" = "Registration";
"_settings_push_diag_sent_" = "Test push requested";
"_settings_push_diag_status_" = "Status";
"_settings_push_diag_test_" = "Send test push";
"_settings_push_diag_test_hint_" = "Sends a test notification from the server to this device. If nothing arrives, the push chain (server → proxy → APNs) is broken - share the result with Host-On.";
"_settings_push_diag_voip_" = "VoIP token";
"_mail_detail_retry_" = "Retry";
"_settings_push_diag_test_mail_" = "Test push: Mail/Chat";
"_settings_push_diag_test_call_" = "Test push: Call";
"_push_section_title_" = "Push notifications";
"_push_toggle_mail_calendar_" = "Mail & calendar";
"_push_toggle_link_talk_" = "Link & talk";
"_push_section_footer_" = "Turning a group off unregisters this device for the group. Calendar reminders always stay local.";
"_account_add_" = "Add account";
"_invite_sending_" = "Sending answer…";
"_invite_accepted_" = "Accepted";
"_invite_declined_" = "Declined";
"_invite_tentative_" = "Tentative";
"_invite_failed_" = "Sending failed";
"_invite_response_title_" = "Event invitation";
"_invite_response_body_" = "How do you want to respond to this event?";
"_invite_open_browser_" = "Open in browser";
"_mail_sender_copied_" = "Sender copied";
"_link_today_" = "Today";
"_link_yesterday_" = "Yesterday";
"_link_image_loading_" = "Image is loading…";
"_mail_delete_failed_" = "Delete failed - the mail was restored";
"_mail_deleted_" = "Mail verwijderd";
"_mail_blacklist_deleted_" = "Afzender op de zwarte lijst en mail verwijderd";
"_settings_calendar_reminder_sound_" = "Sound for calendar reminders";
"_cal_sound_default_" = "Default";
"_cal_sound_bell_" = "Bell";
"_cal_sound_chime_" = "Chime";
"_cal_sound_bowl_" = "Singing bowl";
"_cal_sound_wind_" = "Wind";
"_cal_sound_none_" = "None";
"_account_logout_"            = "Afmelden";
"_account_logout_confirm_"    = "Wil je je afmelden bij dit account?";
"_settings_per_account_"        = "Per account";
"_link_older_hint_" = "Trek omlaag om oudere berichten te laden";
"_link_older_loading_" = "Oudere berichten laden …";
"_link_history_start_" = "Begin van het gesprek";
"_link_reaction_remove_" = "Reactie %@ verwijderen";
"_link_lobby_toggle_" = "Waiting room (lobby)";
"_link_lobby_toggle_hint_" = "New participants wait in a lobby before joining the call. You let them in from the call.";
"_link_lobby_active_note_" = "Lobby is active – your message will be sent when you are let in.";
"_lobby_section_participants_" = "Deelnemers";
"_lobby_admit_one_" = "Toelaten";
"_lobby_admit_all_" = "Iedereen toelaten (lobby openen)";
"_lobby_section_waiting_" = "Wachten in de lobby";
"_lobby_status_in_call_" = "In het gesprek";
"_lobby_status_waiting_" = "Wacht in de lobby";
"_lobby_status_offline_" = "Offline";
"_lobby_status_online_" = "Online";
"_lobby_status_away_" = "Afwezig";
"_lobby_status_dnd_" = "Niet storen";
"_lobby_status_busy_" = "Bezig";
"_lobby_status_offline_presence_" = "Offline";
"_link_lobby_title_" = "Lobby";
"_link_lobby_unknown_" = "Onbekende deelnemer";
"_link_remove_participant_" = "Deelnemer verwijderen";
"_link_guest_" = "Gast";
"_push_event_catchup_" = "Begint over %d min";
"_souvera_about_version_" = "Versie %@";
"_souvera_about_text_" = "Souvera Workspace is de communicatie- en beveiligingsapp voor uw Souvera-account: e-mail, telefonie, bescherming en agenda – beheerd door Host-On Service Provider GmbH op uw eigen Nextcloud-instantie in Duitsland.";
"_souvera_about_based_on_" = "Gebaseerd op Nextcloud iOS";
"_souvera_about_based_on_text_" = "Souvera Workspace is gebaseerd op de open-source app \"Nextcloud iOS\" van Nextcloud GmbH. Souvera Workspace is een zelfstandige app van Host-On Service Provider GmbH en is geen onderdeel van Nextcloud en wordt niet door Nextcloud GmbH ontwikkeld, ondersteund of gecertificeerd. \"Nextcloud\" is een merk van Nextcloud GmbH.";
"_souvera_about_license_" = "Licentie";
"_souvera_about_license_text_" = "Souvera Workspace is vrije software, gelicentieerd onder de GNU General Public License (GPLv3) met de Apple App Store-uitzondering – net als het onderliggende Nextcloud-iOS-project.";
"_souvera_about_open_website_" = "souvera.eu";
"_souvera_about_open_source_" = "Broncode bekijken";
"_link_participant_owner_" = "Eigenaar";
"_link_participant_member_" = "Lid";
"_calendar_search_hint_" = "Agenda-items zoeken";
"_link_message_edited_" = "bewerkt";
"_mail_unavailable_" = "Je Souvera is momenteel niet beschikbaar.";
"_mail_unavailable_maintenance_" = "Je Souvera is momenteel in onderhoud.";
"_mail_not_found_" = "Dit bericht is niet meer beschikbaar.";
"_calendar_end_before_start_" = "Het einde ligt vóór de start.";

"_link_share_room_link_" = "Ruimtekoppeling delen";
"_calendar_when_" = "Wanneer";
"_invitations_title_" = "Uitnodigingen";
"_invitations_accept_" = "Accepteren";
"_invitations_tentative_" = "Misschien";
"_invitations_decline_" = "Afwijzen";
"_invitations_section_calendar_" = "Agenda-uitnodigingen";
"_invitations_section_mail_" = "E-mailuitnodigingen";
"_invitations_none_" = "Geen openstaande uitnodigingen.";
"_invitations_overlap_" = "Overlapt met een andere afspraak";
"_invitations_organizer_" = "Organisator";
"_invitations_answered_" = "Beantwoord";
"_invitations_no_ics_hint_" = "Geen agendagegevens bijgevoegd – antwoord per e-mail.";
"_invitations_answer_in_mail_" = "Beantwoorden in de Mail-module.";
"_invitations_reply_body_" = "%1$@: %2$@";
"_invitations_rsvp_" = "Uw antwoord";
"_invitations_overlap_full_" = "Volledige overlap";
"_invitations_overlap_partial_" = "Gedeeltelijke overlap";
"_invitations_day_empty_" = "Geen afspraken op deze dag.";
"_invitations_alt_proposal_" = "Alternatief voorstel";
"_invitations_reply_from_" = "Antwoord van";
"_invitations_no_proposal_" = "Geen voorstel";
"_invitations_propose_alternative_" = "Alternatief tijdstip voorstellen? (optioneel)";
"_invitations_send_" = "Versturen";


"_invitations_send_proposal_" = "Voorstel versturen";

"_invitations_add_proposal_" = "Alternatief voorstel toevoegen";
"_invitations_overlap_header_" = "Afspraak-overlappen";

"_invitations_loading_" = "Details worden geladen…";

"_invitations_done_accepted_" = "Geaccepteerd";
"_invitations_done_tentative_" = "Misschien";
"_invitations_done_declined_" = "Afgewezen";

"_invitations_cancelled_" = "Afspraak geannuleerd";
"_invitations_cancel_remove_" = "Afspraak uit agenda verwijderen";
"_invitations_cancel_removed_" = "Afspraak uit agenda verwijderd.";

"_invitations_title_detail_" = "Uitnodiging";
"_invitations_event_title_" = "Afspraak";
"_invitations_cancel_title_" = "Annulering";

"_invitations_cancel_not_found_" = "Afspraak niet in de agenda gevonden.";

// Run 19.09.: fehlende Keys nachgezogen (Fallback englisch)
"_calendar_today_" = "Today";
"_link_call_chat_" = "_link_call_chat_";
"_link_call_toggle_layout_" = "_link_call_toggle_layout_";
"_link_guest_link_copied_" = "_link_guest_link_copied_";
"_link_guests_allow_" = "_link_guests_allow_";
"_link_guests_allow_hint_" = "_link_guests_allow_hint_";
"_link_guests_allowed_" = "_link_guests_allowed_";
"_link_guests_disallowed_" = "_link_guests_disallowed_";
"_link_image_failed_" = "Image not available";
"_link_message_pending_" = "Waiting to be sent";
"_link_room_settings_" = "_link_room_settings_";
"_loading_" = "Laden…";
"_lobby_empty_active_" = "Nobody is in the room right now.";
"_lobby_empty_offline_" = "Nobody offline.";
"_lobby_empty_waiting_" = "Nobody is waiting in the lobby.";
"_lobby_section_active_" = "In the room";
"_lobby_section_offline_" = "Offline";
"_mail_address_copied_" = "Address copied";
"_mail_copy_address_" = "Copy address";
"_mail_refresh_now_" = "Refresh now";
"_mail_search_includes_attachments_" = "Search also covers attachments";
"_mail_select_folder_" = "Select folder";
"_settings_logs_timeout_share_" = "Sending is taking longer – you can share the log file directly instead. The automatic delivery continues in the background.";
"_settings_mail_display_" = "Mail display";
"_settings_mail_focus_reader_" = "Focus reader (iPad)";
"_settings_mail_focus_reader_desc_" = "Shows an opened email on the iPad as a centered card over a dimmed backdrop.";
"_souvera_fg_tone_" = "Alert tone for new mail in foreground";
"_souvera_link_" = "_souvera_link_";
"_souvera_mail_" = "_souvera_mail_";

"_calendar_reminder_saved_" = "Herinneringen opgeslagen";
"_calendar_reminder_save_failed_" = "Herinneringen konden niet worden opgeslagen";

"_invitations_declined_removed_" = "Afgewezen en uit de agenda verwijderd";

/* Run 27.09.: Push-Aktionen (Mail + Talk) */
"_mail_push_action_delete_" = "Verwijderen";
"_talk_push_action_reply_" = "Beantwoorden";
"_talk_push_action_read_" = "Markeren als gelezen";
"_talk_push_reply_placeholder_" = "Bericht…";
"_talk_push_reply_send_" = "Verzenden";
"_link_select_room_" = "Gesprek kiezen";
"account_does_not_exist" = "Account bestaat niet";
"favorite" = "Favoriet";
"OK" = "OK";
/* Run 27.09.: fehlende Übersetzungen nachgetragen */
"_calendar_group_own_" = "Mijn agenda’s";
"_calendar_group_shared_" = "Gedeelde agenda’s";
"_calendar_group_deck_" = "Deck-agenda’s";
"_share_mail_" = "Als e-mail versturen";
"_share_upload_" = "Opslaan in Bestanden";
"_share_talk_" = "Naar een Link-gesprek sturen";
"_share_assistant_" = "Naar Assistent sturen";
"_share_text_hint_" = "Bericht";
"_share_empty_" = "Niets te delen";
"_share_pick_room_" = "Gesprek kiezen";
"_share_message_hint_" = "Bericht (optioneel)";
"_share_optional_message_" = "De inhoud wordt samen met het bericht verzonden.";
"_share_send_failed_" = "De inhoud kon niet worden verzonden.";
"_no_rooms_" = "Geen gesprekken gevonden";
"_send_" = "Verzenden";
"_invitations_declined_kept_" = "Afgewezen - de afspraak blijft zonder herinneringen in de agenda";
"_link_file_actions_" = "Bestandsopties";
"_link_save_to_files_" = "Opslaan in Souvera Bestanden";
"_link_open_in_files_" = "Openen in Bestanden";
"_link_saved_" = "Bestand opgeslagen";
"_link_save_failed_" = "Bestand kon niet worden opgeslagen";
"_calendar_search_wide_" = "De hele agenda wordt doorzocht…";
"_link_search_person_or_room_" = "Persoon of gesprek zoeken";
"_mail_mark_flagged_" = "Markeren";

/* Run 29.09.: optimistisches Kalender-Speichern + Share-Ziel-Grenzen */
"_calendar_sync_pending_" = "Opgeslagen - wordt gesynchroniseerd";
"_share_too_large_mail_" = "Een bestand is groter dan 20 MB - als e-mailbijlage niet mogelijk";
"_share_too_large_talk_" = "Een bestand is groter dan 10 MB - voor het gesprek niet mogelijk";
"_share_too_large_files_" = "Een bestand is groter dan 100 MB - uploaden niet mogelijk";
